{"<｜begin▁of▁sentence｜>":0,"<｜end▁of▁sentence｜>":1,"<｜▁pad▁｜>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"Ġa":260,"in":261,"ĠĠ":262,"he":263,"er":264,"on":265,"re":266,"en":267,"at":268,"Ġs":269,"Ġthe":270,"ĊĊ":271,"or":272,"es":273,"Ġc":274,"ä¸":275,"an":276,"Ġo":277,"is":278,"it":279,"Ġp":280,"Ġw":281,"al":282,"Ġd":283,"ed":284,"Ġf":285,"ï¼":286,"ar":287,"ing":288,"nd":289,"ĠĠĠĠ":290,"Ġb":291,"Ġm":292,"ou":293,"Ġof":294,"Ġin":295,"ion":296,"ic":297,"ãĢ":298,"çļ":299,"âĢ":300,"çļĦ":301,"le":302,"ï¼Į":303,"Ġto":304,"Ġand":305,"as":306,"ro":307,"äº":308,"ent":309,"Ġh":310,"ct":311,"Ġe":312,"Ġn":313,"Ġl":314,"Ġth":315,"om":316,"el":317,"st":318,"et":319,"ãĢĤ":320,"il":321,"Ġre":322,"ä»":323,"åı":324,"æľ":325,"à¸":326,"ĠS":327,"im":328,"id":329,"ĠT":330,"ol":331,"ĠÐ":332,"ut":333,"ĠA":334,"åħ":335,"Ġg":336,"ra":337,"å¤":338,".ĊĊ":339,"iv":340,"ation":341,"ĠI":342,"Ġ(":343,"Ġis":344,"ĠC":345,"ur":346,"ot":347,"ch":348,"us":349,"ig":350,"è¿":351,"åĪ":352,"ce":353,"æĺ":354,"Ð¾":355,"am":356,"ä½":357,"å®":358,"ow":359,"ad":360,"ĠĠĠ":361,"Ġfor":362,"ul":363,"åĲ":364,"åľ":365,"Ġbe":366,"ly":367,"Ðµ":368,"Ġ|":369,"Ġst":370,"un":371,"##":372,"ĠM":373,"Ġv":374,"ä¹":375,"os":376,"Ġon":377,"ä¸Ģ":378,"Ð°":379,"ĠP":380,"em":381,"çĶ":382,"Ġy":383,"æĪ":384,"ĠĠĠĠĠĠĠĠ":385,"ay":386,"ers":387,"ir":388,"æĺ¯":389,"à¦":390,"Ø§":391,"Ġde":392,"Ð¸":393,"if":394,"um":395,"Ġthat":396,"20":397,"å°":398,"Ġcon":399,"ith":400,"od":401,"ter":402,"qu":403,"ç»":404,"åĬ":405,"ĠB":406,"ÑĤ":407,"è¯":408,"ag":409,"ãĢģ":410,"Ġan":411,"Ġas":412,"Ġpro":413,"her":414,"ãģ":415,"est":416,"æĸ":417,"Ġwith":418,"Ð½":419,"ĠD":420,"åŃ":421,"ä¸į":422,"Ġal":423,"åĽ":424,"ab":425,"..":426,"ve":427,"âĢľ":428,"äºĨ":429,"âĢĿ":430,"æĹ":431,"ver":432,"ĠR":433,"ate":434,"ist":435,"Ġit":436,"ĠH":437,"Ġ=":438,"ac":439,"Ġyou":440,"æĿ":441,"âĢĻ":442,"res":443,"Ñģ":444,"åľ¨":445,"ĠE":446,"ĠF":447,"ĠW":448,"ess":449,"æľī":450,"è®":451,"ÑĢ":452,"åį":453,"ect":454,"ĠThe":455,"pp":456,"ä¼":457,"and":458,"Ġwh":459,"ri":460,"æī":461,"ĠL":462,"th":463,"å¹":464,"Ġcom":465,"Ð¾Ð":466,"se":467,"Ġhe":468,"Ġor":469,"äºº":470,"ĠN":471,"Ġex":472,"Ġk":473,"å¾":474,"ill":475,"op":476,"Ġare":477,"ãĢĤĊĊ":478,"ant":479,"ak":480,"ity":481,"ort":482,"å·":483,"oc":484,"éĩ":485,"åĩ":486,"å¼":487,"Ġse":488,"ĠG":489,"ment":490,"ht":491,"ore":492,"èĢ":493,"Ġr":494,"ÙĦ":495,"rom":496,"åº":497,"Ġsu":498,"ain":499,"ie":500,"è¡":501,"æķ":502,"éĢ":503,"00":504,"ive":505,"åĨ":506,"å¸":507,"ĠØ":508,"Ġat":509,";Ċ":510,"19":511,"å¯":512,"Ġby":513,"ld":514,"Ġwas":515,"å¥":516,"ies":517,"ĥ½":518,"ud":519,"og":520,"art":521,"Ġne":522,"end":523,"æĢ":524,"ä¸Ń":525,"çĽ":526,"åĴ":527,"ĠĠĠĠĠĠĠ":528,"pt":529,"è§":530,"æĪĳ":531,"Ġle":532,"nt":533,"ure":534,"Ġha":535,"ial":536,"Ġch":537,"Ġfrom":538,"ĠĊ":539,"pl":540,"ĠO":541,"åĮ":542,"æł":543,"ĠÙ":544,"ä¸º":545,"å¿":546,"å¤§":547,"åĴĮ":548,"Ġu":549,"Ġus":550,"our":551,"ĠJ":552,"10":553,"Ġnot":554,"ang":555,"è¿Ļ":556,"æĬ":557,"ä¸ª":558,"pe":559,"ine":560,"è¦":561,"èµ":562,"æŃ":563,"ight":564,"Ġ-":565,"Ġthis":566,"per":567,"Ġsh":568,"çİ":569,"åİ":570,"iz":571,"ä¸Ĭ":572,"ç§":573,"ell":574,"Ð»":575,"Ġen":576,"ction":577,"all":578,"Ġwe":579,"ä»¥":580,"ber":581,"Ġ\"":582,"ust":583,"çľ":584,"æ°":585,"éĹ":586,"èĩ":587,"Ġcan":588,"è¦ģ":589,"å±":590,"are":591,"te":592,"ard":593,"éĿ":594,"ical":595,"å½":596,"Ġj":597,"æĶ":598,"æ³":599,"è´":600,"ia":601,"ost":602,".Ċ":603,"ub":604,"çī":605,"out":606,"ult":607,"à¹":608,"æ²":609,"--":610,"Ġhave":611,"Ġun":612,"çĶŁ":613,"ue":614,"age":615,"ich":616,"ff":617,"åĳ":618,"Ã©":619,"rou":620,"åĪ°":621,"æĥ":622,"Ø±":623,"ass":624,"æĹ¶":625,"ä»ĸ":626,"éĻ":627,"ĠU":628,"æŀ":629,"ap":630,"ould":631,"ip":632,"ok":633,"ans":634,"ik":635,"ÙĨ":636,"æĿ¥":637,"ated":638,"Ġab":639,"orm":640,"Ġim":641,"çĶ¨":642,"201":643,"æİ":644,"Ġqu":645,"Ġpl":646,"Ġwor":647,"ast":648,"Ñĥ":649,"int":650,"act":651,"éģ":652,"åı¯":653,"åĩº":654,"ind":655,"çº":656,"ĠK":657,"Ðº":658,"èĥ½":659,"ĠIn":660,"ome":661,"åŃ¦":662,"ĠâĢ":663,"du":664,"ãĤ":665,"**":666,"Ġcl":667,"Ġad":668,"Ġ×":669,"cl":670,"The":671,"å°±":672,"ä¼ļ":673,"ĠØ§":674,"Ġcomp":675,"Ġres":676,"ence":677,"Ġme":678,"able":679,"Ġ{":680,"ide":681,")Ċ":682,"ä¿":683,"ous":684,"ions":685,"ib":686,"ire":687,"Ġint":688,"æµ":689,"hen":690,"ame":691,"cc":692,"å¯¹":693,"ä½ľ":694,"å¹´":695,"Ġdo":696,"ÙĬ":697,"port":698,"ary":699,"ong":700,"æĦ":701,"ther":702,"æ¯":703,"é¢":704,"ge":705,"ations":706,"ear":707,"çŃ":708,"è¾":709,"Ġall":710,"å¦":711,"Ġcont":712,"ä¸ĭ":713,"ack":714,"à§":715,"Ġper":716,"ere":717,"åľ°":718,"è¡Į":719,"çĲ":720,"ĠV":721,"ice":722,"ime":723,"av":724,"fer":725,"ase":726,"ru":727,"ä¹Ł":728,"con":729,"ance":730,"æĮ":731,"åī":732,"Ð²":733,"'s":734,"ä»¬":735,"12":736,"åĽ½":737,"Ñı":738,"à¤":739,"åıĳ":740,"æĭ":741,"Ð¼":742,"æĪĲ":743,"ry":744,"Ùħ":745,"ä¾":746,"ÙĪ":747,"èĩª":748,"ents":749,"åĵ":750,"åĪĨ":751,"åĢ":752,"ign":753,"),":754,"ep":755,"ach":756,"ov":757,"lic":758,"Ġwill":759,"åŃĲ":760,"æĸ¹":761,"....":762,"ord":763,"Ġ[":764,"Ñĭ":765,"äºİ":766,"ens":767,"ï¼ļ":768,"Ġhas":769,"ç«":770,"ĠTh":771,"gh":772,"è½":773,"ĠSt":774,"ĠĠĠĠĠĠĠĠĠĠĠ":775,"åĲİ":776,"éĺ":777,"Ġwhich":778,"11":779,"çĤ":780,"ress":781,"Ġyour":782,"Øª":783,"Ġpr":784,"Ġar":785,"Ġtheir":786,"Ġdis":787,"ç¬":788,"çĿ":789,"Ġbut":790,"one":791,"200":792,"Ġhis":793,"form":794,"###":795,"è¿ĩ":796,").":797,"Ġout":798,"å¤ļ":799,"ä¹ĭ":800,"ÛĮ":801,"Ġapp":802,"ne":803,"ä½ł":804,"ace":805,"ile":806,"Ġgo":807,"ors":808,"ç®":809,"ition":810,"ĠâĢľ":811,"å·¥":812,"ks":813,"ual":814,"Ùĩ":815,"Ø¯":816,"å®¶":817,"Ġ<":818,"çĲĨ":819,"éĤ":820,"so":821,"åŁ":822,"Ġte":823,"æ³ķ":824,"ĠØ§ÙĦ":825,"Ġsa":826,"èĤ":827,"Ð´":828,"xt":829,"åĬ¨":830,"Ġà¦":831,"Ġso":832,");Ċ":833,"Ġone":834,"//":835,"Ġman":836,"Ġ}":837,"ä¸ļ":838,"ÑģÑĤ":839,"æ¬":840,"Ġtr":841,"å®ļ":842,"æ±":843,"å°ı":844,"ite":845,"ĠÐ¿":846,"Ġla":847,"__":848,"urn":849,"Ġmore":850,"Ġthey":851,"Ġpre":852,"å¥½":853,"ook":854,"Ġif":855,"15":856,"éĿ¢":857,"vel":858,"å¾Ĺ":859,"æ´":860,"çŁ":861,"ll":862,"ose":863,"18":864,"çĦ":865,"ph":866,"èĢĮ":867,")ĊĊ":868,"ory":869,"ount":870,"åģ":871,"è¯´":872,"é¡":873,"Ġ\\":874,"Ġ{Ċ":875,"ãĢĤĊ":876,"ake":877,"Ġsp":878,"ail":879,"å¿ĥ":880,"Ġwere":881,"éĥ½":882,"å¦Ĥ":883,"ç¨":884,"æ¸":885,"ÑĮ":886,"è·":887,"çİ°":888,"é«":889,"Ġup":890,"ely":891,"Ġpart":892,"Ġnum":893,"ĠY":894,"ci":895,"éģĵ":896,"ces":897,"æīĢ":898,"ĠCh":899,"è¿Ľ":900,"ath":901,"çĿĢ":902,"å®ŀ":903,"Ġdes":904,"Ġ'":905,"ree":906,"13":907,"erv":908,"ater":909,"åĬĽ":910,"éĥ":911,"ãĥ":912,"åĲĮ":913,"éķ":914,"Ġother":915,"Ġinter":916,"æľ¬":917,"ata":918,"éĽ":919,"Ġro":920,"Ñĩ":921,"ys":922,"æĽ":923,"ob":924,"ç»ı":925,"16":926,"Ġev":927,"de":928,"14":929,"æĻ":930,"ÐµÐ½":931,"Ġund":932,"ä½ĵ":933,"yst":934,"ä¸»":935,"Ġhad":936,"é«ĺ":937,"çľĭ":938,"202":939,"Ġ+":940,"ç½":941,"å¼Ģ":942,"Ġabout":943,"Ġ_":944,"æı":945,"æĢ§":946,"ä¸İ":947,"âĢĿĊĊ":948,"now":949,"åħ¶":950,"è°":951,"ound":952,"ç¤":953,"å¤©":954,"çŃī":955,"çĦ¶":956,"Ġ$":957,"ew":958,"äºĭ":959,"Ġag":960,"Ġz":961,"ple":962,"ĠRe":963,"ject":964,"âĢĶ":965,"ram":966,"oll":967,"com":968,"Ġher":969,"åĮĸ":970,"we":971,"ric":972,"Ã¡":973,"åīį":974,"ild":975,"ian":976,"cre":977,"æĸĩ":978,":ĊĊ":979,"Ġem":980,"ring":981,"Ġ*":982,"ĠIt":983,"åħ¨":984,"çĤ¹":985,"ific":986,"åĲĪ":987,"åħ¬":988,",Ċ":989,"Ġalso":990,"éļ":991,"ng":992,"éĤ£":993,"ish":994,"Ġwho":995,"æķ°":996,"ert":997,"ĉĉ":998,"ck":999,"ĠÐ²":1000,"éĥ¨":1001,"17":1002,"erm":1003,"ĠĊĊ":1004,"olog":1005,"×Ļ":1006,"aus":1007,"Ġi":1008,"Ġits":1009,"Ġì":1010,"ä¹Ī":1011,"reat":1012,"ark":1013,"Ġtime":1014,"wo":1015,"ays":1016,"Ġnew":1017,">Ċ":1018,"è¿ĺ":1019,"ÑĢÐ°":1020,"ft":1021,"Ġtra":1022,"å§":1023,"Ġcomm":1024,"ĠÑģ":1025,"Ġmy":1026,"èĢħ":1027,"rit":1028,"åº¦":1029,"Ġam":1030,"Ġthere":1031,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1032,"ÃŃ":1033,"che":1034,"ari":1035,"here":1036,"åĿ":1037,"æį":1038,"ont":1039,"ike":1040,"å»":1041,".,":1042,"æĸ°":1043,"lect":1044,"ings":1045,"çĻ":1046,"Ġbeen":1047,";ĊĊ":1048,"æĥħ":1049,"ystem":1050,"Ġ&":1051,"éĹ´":1052,"ç¾":1053,"ons":1054,"Ġinto":1055,"ç¬¬":1056,"ä¸Ģä¸ª":1057,"×ķ":1058,"30":1059,"Ġover":1060,"irst":1061,"åħ³":1062,"åİ»":1063,"èī":1064,"pec":1065,"Ġthem":1066,"ĠÃ":1067,"elf":1068,"25":1069,"iew":1070,"é£":1071,"row":1072,"éĩĮ":1073,"ates":1074,"Ð¾Ð²":1075,"äº§":1076,"è¶":1077,"èµ·":1078,"Ø³":1079,"æĹ¥":1080,"éĩį":1081,"Ġwhen":1082,"èģ":1083,"ç©":1084,"æŁ":1085,"Ġacc":1086,"ç§į":1087,"à¸²":1088,"eth":1089,"Ġdif":1090,"Ð·":1091,"åºĶ":1092,"Ġsome":1093,"Ġret":1094,"ss":1095,"çķ":1096,"rib":1097,"Ġpe":1098,"Ġthan":1099,"æĦı":1100,"ally":1101,"èĬ":1102,"æľĢ":1103,"clud":1104,"Ġstud":1105,"Ġbet":1106,"åĬł":1107,"æ²¡":1108,"Ã³":1109,"ond":1110,"und":1111,"ublic":1112,"ç³":1113,"Ġwould":1114,"cess":1115,"Ġwork":1116,"Ġany":1117,"ç´":1118,"Ġno":1119,"Ġcons":1120,"éĩı":1121,"éķ¿":1122,"ĠÙħ":1123,"In":1124,"Ġob":1125,"Ġind":1126,"âĢĵ":1127,"Ġass":1128,"old":1129,"ĠÐ¸":1130,"ä¸ī":1131,"Ġour":1132,"get":1133,"æĥ³":1134,"Ġrel":1135,"à®":1136,":Ċ":1137,"ood":1138,"åĽł":1139,"å½ĵ":1140,"Ġyear":1141,"Ġmay":1142,"ink":1143,"éĢļ":1144,"Ø¨":1145,"è¡¨":1146,"æľº":1147,"ï¼Ł":1148,"ps":1149,"çĽ¸":1150,"iss":1151,"Ñħ":1152,"Ġknow":1153,"les":1154,"----":1155,"ement":1156,"red":1157,"åĪ¶":1158,"Ġpo":1159,"çĪ":1160,"Ġval":1161,"ĠThis":1162,"Ġra":1163,"own":1164,"ah":1165,"ĠHe":1166,"Ġnumber":1167,"å¾Ī":1168,"äºĽ":1169,"æĺİ":1170,"æģ":1171,"æ°´":1172,"24":1173,"à¸²à¸":1174,"ï¼ģ":1175,"åĨħ":1176,"å¢":1177,"Ġget":1178,"Ġform":1179,"ç¥":1180,"ener":1181,"ular":1182,"Ø¹":1183,"ode":1184,"hat":1185,"ĠÐ½":1186,"ced":1187,"ning":1188,"ty":1189,"ä½į":1190,"åħ¥":1191,"Ġhow":1192,"ick":1193,"igh":1194,"å¸Ĥ":1195,"çī©":1196,"Ġpos":1197,"æ¶":1198,"ied":1199,"io":1200,"Ġbl":1201,"Ġunder":1202,"ĠÂ":1203,"Ġ.":1204,"Ġwhat":1205,"Ġexp":1206,"ä½Ĩ":1207,"Ġfl":1208,"ities":1209,"éľ":1210,"èĭ":1211,"ery":1212,"æīĭ":1213,"Ġact":1214,"åķ":1215,"èº":1216,"ating":1217,"Ġco":1218,"ics":1219,"çł":1220,"æıĲ":1221,"èĪ":1222,"è¢":1223,"à¦¾":1224,"Ġshe":1225,"ise":1226,"ï¼ī":1227,"æķĻ":1228,"Ġel":1229,"Ð¿":1230,"Ġet":1231,"ĠÐ¾":1232,"Ġfe":1233,"Ġtwo":1234,"ility":1235,"æŀľ":1236,"ï¼Ī":1237,"ef":1238,"cy":1239,"?ĊĊ":1240,"Ġsub":1241,"fter":1242,"Ġprov":1243,"å¤ĸ":1244,"å»º":1245,"ative":1246,"ĠÎ":1247,"âĢ¦":1248,"×ķ×":1249,"Ġreg":1250,"ç¨ĭ":1251,"å£":1252,"pr":1253,"çŁ¥":1254,"ä»İ":1255,"ĠâĢĵ":1256,"Ġfirst":1257,"Ġadd":1258,"ract":1259,"oy":1260,"åıĬ":1261,"Ø©":1262,"åı¯ä»¥":1263,"é¢ĺ":1264,"æĹł":1265,"æľĪ":1266,"Ġmod":1267,"å¥¹":1268,"ug":1269,"Ġrec":1270,"Ġbec":1271,"ange":1272,"ational":1273,"æŃ¤":1274,"å°Ĩ":1275,"Ġinv":1276,"Ġlike":1277,"Ġcol":1278,"çĶµ":1279,"ĠCom":1280,"=\"":1281,"ble":1282,"rough":1283,"èĦ":1284,"ade":1285,"ient":1286,"æŃ£":1287,"å·±":1288,"ex":1289,"als":1290,"å±ķ":1291,"ç³»":1292,"æ¬¡":1293,"ĠUn":1294,"æł·":1295,"èĲ":1296,"pro":1297,"Ġdi":1298,"åıª":1299,"æĪĳä»¬":1300,"æľŁ":1301,"22":1302,"its":1303,"äºĮ":1304,"Ġthese":1305,"Ġeff":1306,"×Ļ×":1307,"ause":1308,"Ġneed":1309,"ments":1310,"eng":1311,"Ġclass":1312,"Ġ:":1313,"tern":1314,"çĽ®":1315,"æĪĸ":1316,"ĠPro":1317,"æ¯Ķ":1318,"Ġph":1319,"000":1320,"ç®¡":1321,"èĥ":1322,"æ·":1323,"èº«":1324,"ax":1325,"è®¾":1326,"Ġâ":1327,"50":1328,"éħ":1329,"èĩªå·±":1330,"Ġtrans":1331,"ution":1332,"éĶ":1333,"ä½¿":1334,"è§£":1335,"mer":1336,"Ġsc":1337,"ãĢĭ":1338,"ç±":1339,"ç¡":1340,"Ġset":1341,"ãĢĬ":1342,"æ¡":1343,"ower":1344,"Ġsuch":1345,"Ġdiffer":1346,"Ġuse":1347,"æ°ĳ":1348,"23":1349,"ĠWe":1350,"Ġdef":1351,"å¹³":1352,"Ġonly":1353,"Ġreturn":1354,"ock":1355,"å¼ı":1356,"199":1357,"çģ":1358,"Ġsaid":1359,"æ´»":1360,"çĹ":1361,"å¸¸":1362,"ople":1363,"_{":1364,"ä¿Ŀ":1365,"ec":1366,"à¥":1367,"åĵģ":1368,"åĮº":1369,"ove":1370,"ĠÙĪ":1371,"ĠØ¨":1372,"round":1373,"ier":1374,"Ġoff":1375,"åĸ":1376,"cept":1377,"à¸Ļ":1378,"ç¼":1379,"å¹¶":1380,"ased":1381,"ren":1382,"Ġpar":1383,"Ð½Ð¸":1384,"çĸ":1385,"è®¡":1386,"ize":1387,"itt":1388,"Ġinclud":1389,"èµĦ":1390,"å®ī":1391,"Ġprodu":1392,"()":1393,"oth":1394,"æĽ´":1395,"Ġac":1396,"ĠÐº":1397,"ÑĢÐµ":1398,"ures":1399,"St":1400,"ç²":1401,"çĥ":1402,"Ð±":1403,"Ġfun":1404,"Ġatt":1405,"very":1406,"Ġthrough":1407,"put":1408,"åĬ¡":1409,"ç»ĵ":1410,"eg":1411,"ä¸¤":1412,"éĹ®":1413,"æİ¥":1414,"è¢«":1415,"velop":1416,"ĠAn":1417,"ä¿¡":1418,"Ã¤":1419,"Ġest":1420,"ween":1421,"ull":1422,"ix":1423,"ten":1424,"up":1425,"........":1426,"åĲĳ":1427,"ä»£":1428,"ible":1429,"Ġpres":1430,"ey":1431,"Ġsur":1432,"é»":1433,"iel":1434,"ict":1435,"åĪ©":1436,"æĦŁ":1437,"Ġjust":1438,"éĴ":1439,"Ġhim":1440,"==":1441,"à¦°":1442,"Ð¹":1443,"uch":1444,"ĠĠĠĠĠ":1445,"ough":1446,"ues":1447,"ork":1448,"28":1449,"26":1450,"Ġresp":1451,"Ġdet":1452,"çī¹":1453,"åĽŀ":1454,"ident":1455,"Ġrem":1456,"100":1457,"ool":1458,"ivers":1459,"åģļ":1460,"wn":1461,"hed":1462,"åľº":1463,"}\\":1464,"ek":1465,"èį":1466,"Ġpol":1467,"åĳĺ":1468,"Ġbetween":1469,"Ġent":1470,"åįģ":1471,"å·¥ä½ľ":1472,"Ġmost":1473,"Ġpers":1474,"åŁº":1475,"è£":1476,"27":1477,"ism":1478,"Ġwhere":1479,"ym":1480,"å·²":1481,"Ġpeople":1482,"sp":1483,"40":1484,"Ġspec":1485,"fore":1486,"Ġsystem":1487,"ìĿ":1488,"ĠÐ´":1489,"Ð³":1490,"ä»¶":1491,"Ġ/":1492,"ife":1493,"Ġcould":1494,"to":1495,"ÐµÑĤ":1496,"uc":1497,"Ġsupp":1498,"Ġdata":1499,"èĢģ":1500,"arch":1501,"uring":1502,"åĲį":1503,"ollow":1504,"Ġused":1505,"Ġhel":1506,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1507,"gan":1508,"ins":1509,"éĩĳ":1510,"cond":1511,"Ġ\\(":1512,"æĶ¿":1513,"der":1514,"éª":1515,"çĶ±":1516,"ç¦":1517,"ful":1518,"à§ĩ":1519,"Ġsign":1520,"az":1521,"Ġend":1522,"Ð¾Ð»":1523,"é¦":1524,"Ġë":1525,"Ġque":1526,"Ġx":1527,"Ġpublic":1528,"Ġresult":1529,"æ²¡æľī":1530,"Ġshould":1531,"åİŁ":1532,"ç¾İ":1533,"inal":1534,"ection":1535,"####":1536,"Ġ,":1537,"erg":1538,"Ġthen":1539,"Ùģ":1540,"ÑĪ":1541,"åıĺ":1542,"Ġdel":1543,"ĠAr":1544,"å½¢":1545,"Ġinst":1546,"æ°Ķ":1547,"èĻ":1548,"à§į":1549,"Ġmin":1550,"æº":1551,"tt":1552,"æ»":1553,"Ġ}Ċ":1554,"æĬĬ":1555,"ä»Ģ":1556,"29":1557,"ÑĢÐ¸":1558,"Ġback":1559,"ious":1560,"Ġafter":1561,"alth":1562,"ÙĤ":1563,"å¤´":1564,"åĲĦ":1565,"Ġsim":1566,"Ġsm":1567,"à¹Ī":1568,"ruct":1569,"è¨":1570,"Ð¾Ð´":1571,"ages":1572,"åı£":1573,"Ġty":1574,"iqu":1575,"ãģ®":1576,"Ġfact":1577,"Ġrequ":1578,"ited":1579,"formation":1580,"ÑĨ":1581,"ĠAl":1582,"ĠSe":1583,"çľŁ":1584,"Ġwell":1585,"ily":1586,"aj":1587,"æ¨":1588,"pos":1589,"ale":1590,"cent":1591,"ann":1592,"ices":1593,"ien":1594,"chn":1595,"æ®":1596,"çĽ´":1597,"à¸£":1598,"ctions":1599,"Ġconst":1600,"vent":1601,"21":1602,"à¸Ń":1603,"Ġexper":1604,"Ġfollow":1605,"Ġlong":1606,"åŀ":1607,"ç»Ħ":1608,"æĤ":1609,"led":1610,"Ø§Ø":1611,"èī²":1612,"...":1613,"ural":1614,"ven":1615,"æį®":1616,"ung":1617,"ature":1618,"ran":1619,"åĽ¾":1620,"ç»Ļ":1621,"tic":1622,"Ġmany":1623,"Ġvari":1624,"ward":1625,"æĮĩ":1626,"Ġdevelop":1627,"Â²":1628,"è·¯":1629,"Ġequ":1630,"any":1631,"Ġdist":1632,"Ġcur":1633,"Ġcor":1634,"Ġmake":1635,"Th":1636,"ä»»":1637,"ider":1638,"Ġche":1639,"Ġed":1640,"ç¤¾":1641,"Ġdec":1642,"Ġpat":1643,"åįķ":1644,"æ±Ĥ":1645,"ĠQ":1646,"ER":1647,"ts":1648,"aw":1649,"Ġes":1650,"å¤Ħ":1651,"Ð½Ñĭ":1652,"ĠZ":1653,"å°ĳ":1654,"é©":1655,"ines":1656,"Ð½Ð°":1657,"oci":1658,"è¯Ŀ":1659,"Ġeach":1660,"ç«ĭ":1661,"Ġimport":1662,"Ġsol":1663,"'t":1664,"uth":1665,"Ġcar":1666,"Ð½Ð¾":1667,"fl":1668,"Ġhigh":1669,"å¼º":1670,"33":1671,"other":1672,"åħĥ":1673,"hip":1674,"ĠDe":1675,"ern":1676,"ology":1677,"Ñİ":1678,"Ġchar":1679,"åıĪ":1680,"éĵ":1681,"à¸ģ":1682,"60":1683,"æµģ":1684,"Ġmed":1685,"____":1686,"Ġdid":1687,"Ġdifferent":1688,"Ġbu":1689,"aking":1690,"Ġstr":1691,"co":1692,"Ġext":1693,"Ġhelp":1694,"imes":1695,"Ġgener":1696,"ets":1697,"(\"":1698,"Ġprocess":1699,"è®©":1700,"æłĩ":1701,"æīĵ":1702,"è´¨":1703,"Ð¾Ð¼":1704,"Ùĥ":1705,"Ġmem":1706,"ÑĤÐµ":1707,"Ġexam":1708,"ants":1709,"ä»Ģä¹Ī":1710,"äº¤":1711,"Ø§ÙĦ":1712,"els":1713,"éľĢ":1714,"-s":1715,"ting":1716,"è¥":1717,"</":1718,"ness":1719,"Ġop":1720,"ever":1721,"Ġway":1722,"à¹Ģ":1723,"è§ģ":1724,"åĪ«":1725,"æĶ¶":1726,"Ġbel":1727,"çº¿":1728,"æĶ¾":1729,"ĠHow":1730,"Ð»Ð¸":1731,"ield":1732,"Ġread":1733,"Ġmon":1734,"åħĪ":1735,"day":1736,"Ġyears":1737,"å°±æĺ¯":1738,"åı¸":1739,"ç¤º":1740,"ator":1741,"è§Ħ":1742,"sw":1743,"ved":1744,"ç»Ł":1745,"åıĹ":1746,"Ġlook":1747,"Ġright":1748,"Ġeven":1749,"Ġevery":1750,"au":1751,"Ġpoint":1752,"Î±":1753,"Ġbecause":1754,"ç¥ŀ":1755,"à¦¾à¦":1756,"æľ¯":1757,"Ġgra":1758,"åĨį":1759,"\",":1760,"-b":1761,"Ġsee":1762,"ethod":1763,"view":1764,"ĠEx":1765,"ized":1766,"å¸Ī":1767,"éĹ¨":1768,"ives":1769,"ÐµÐ½Ð¸":1770,"ĠÐ¼":1771,"è¥¿":1772,"ript":1773,"å®Į":1774,"let":1775,"ç§ĳ":1776,"è½¦":1777,"}Ċ":1778,"air":1779,"',":1780,"Ġmat":1781,"ute":1782,"Ġfind":1783,"å¯¼":1784,"yn":1785,"åĽĽ":1786,"æīį":1787,"Ġeffect":1788,"par":1789,"Ð¾Ð³":1790,"ĠCon":1791,"è±":1792,"ä¹¦":1793,"à¦¿":1794,"read":1795,"ional":1796,"oid":1797,"æ£":1798,"Ø§ÙĨ":1799,"rent":1800,"Ġshow":1801,"Ġserv":1802,"æľį":1803,"Ġav":1804,"the":1805,"ÏĦ":1806,"ms":1807,"ined":1808,"198":1809,"35":1810,"Ġmet":1811,"Ġusing":1812,"Ġincre":1813,"æĮģ":1814,"à§įà¦":1815,"gram":1816,"å¥³":1817,"à¹ī":1818,"Ġser":1819,"Ġagain":1820,"é£İ":1821,"sc":1822,"Ġ#":1823,"è¿Ľè¡Į":1824,"åĦ":1825,"ner":1826,"app":1827,"éĢī":1828,"vers":1829,"æĬĢ":1830,"land":1831,"èĮ":1832,"æ¯ı":1833,"ç®Ĺ":1834,"ave":1835,"line":1836,"åħī":1837,"Ġstat":1838,"]ĊĊ":1839,"Ġmain":1840,"ivid":1841,"rol":1842,"Ġer":1843,"ash":1844,"Â·":1845,"é¡¹":1846,"ï¼Ľ":1847,"èĢĥ":1848,"Ġloc":1849,"å±±":1850,"æł¼":1851,"Ġpartic":1852,"ä¼ł":1853,"cul":1854,"Ġvery":1855,"Ġperson":1856,"ĠÐ½Ð°":1857,"Ġappro":1858,"uss":1859,"æĢ»":1860,"ĠØ§ÙĦØ":1861,"åĭ":1862,"è°ĥ":1863,"eb":1864,"ç±»":1865,"Î¿":1866,"ron":1867,"èĩ³":1868,"åĻ":1869,"æĢĿ":1870,"oun":1871,"36":1872,"ential":1873,"ray":1874,"ically":1875,"ox":1876,"å®ĥ":1877,"ization":1878,"val":1879,"æµ·":1880,"Ġsk":1881,"çĻ½":1882,"45":1883,"ĠFor":1884,"Ġcent":1885,"Ð¾ÑĢ":1886,"åħ·":1887,"Ġchild":1888,"Ú©":1889,"ĠAnd":1890,"Ġsl":1891,"80":1892,"Ġhand":1893,"Ġgood":1894,"Ġcount":1895,"arm":1896,"import":1897,"arg":1898,"Ġgu":1899,"Ġ)":1900,"Ġwhile":1901,"Ġbeing":1902,"çĭ":1903,"Ġstart":1904,"è¿Ĳ":1905,"è®¤":1906,"chool":1907,"ĠAd":1908,"ä»ĸä»¬":1909,"Ġdown":1910,"ital":1911,"irect":1912,"æķ´":1913,"Ġcre":1914,"Ġ//":1915,"åıĸ":1916,"å½±":1917,"Ġdoes":1918,"å®¹":1919,"åıį":1920,"ç¡®":1921,"IN":1922,"æĿ¡":1923,"ĠAs":1924,"ety":1925,"Ġcall":1926,"æ¸ħ":1927,"Ġnow":1928,"ather":1929,"min":1930,"åŀĭ":1931,"ÑģÐº":1932,"ars":1933,"bers":1934,"roup":1935,"Ġbefore":1936,"arn":1937,"çĬ":1938,"è®º":1939,"Ġgl":1940,"Ð¶":1941,"37":1942,"ä¹ī":1943,"çı":1944,"æ²»":1945,"Ġplay":1946,"ared":1947,"Ġthose":1948,"Ġmuch":1949,"Ġtest":1950,"Ġinformation":1951,"Ġboth":1952,"åĥ":1953,"æķĪ":1954,"Ġ>":1955,"Ġown":1956,"Ġsecond":1957,"åıĳå±ķ":1958,"è¿Ļä¸ª":1959,"Ġmade":1960,"éĻ¢":1961,"ross":1962,"à¸±":1963,"ON":1964,"çłĶ":1965,"èİ":1966,"è®°":1967,"ä¸ľ":1968,"ision":1969,"Ġwant":1970,"ÑĤÐ°":1971,"çħ":1972,"Ġexpl":1973,"ä½ķ":1974,"Ġsame":1975,"hes":1976,"99":1977,"å²":1978,"à¸ĩ":1979,",âĢĿ":1980,"ank":1981,"ä»·":1982,"éŁ":1983,"ä¸ĸ":1984,"ral":1985,"ases":1986,"æĬ¥":1987,"Ġlife":1988,"oad":1989,"Ġvalue":1990,"èĳ":1991,"åĶ":1992,"Ġins":1993,"èµ°":1994,"æŃ¥":1995,"çľ¼":1996,"ince":1997,"Ġrep":1998,"ĠWhat":1999,"è¯¥":2000,"iven":2001,"Ķ×":2002,"ody":2003,"Ġword":2004,"stand":2005,"Ġfound":2006,"ected":2007,").ĊĊ":2008,"ĠSh":2009,"ĠNew":2010,"ton":2011,"34":2012,"Ġfam":2013,"anc":2014,"iness":2015,"ember":2016,"áĥ":2017,"íķ":2018,"Ġfunction":2019,"oh":2020,"^{":2021,"åĢ¼":2022,"gg":2023,"åŃĹ":2024,"à¯":2025,"ĠØª":2026,"éĿŀ":2027,"ĠCl":2028,"çº§":2029,"amp":2030,"ired":2031,"åĪĻ":2032,"ĠLe":2033,"Ġconf":2034,"æ¼":2035,"èĤ²":2036,"Ġcommun":2037,"Ġthree":2038,"ä¼ģ":2039,"åĩł":2040,"Ġreal":2041,"ĠYou":2042,"åĦ¿":2043,"èħ":2044,"èĬĤ":2045,"ght":2046,"ij":2047,"ES":2048,"ateg":2049,"å¸¦":2050,"ç½ĳ":2051,"ĠIf":2052,"æĶ¹":2053,"{Ċ":2054,"éĢł":2055,"éĹ®é¢ĺ":2056,"Ġquest":2057,"Ġworld":2058,"Ġtem":2059,"Ġanal":2060,"Ã¶":2061,"æ¢":2062,"AT":2063,"èª":2064,"ole":2065,"åķĨ":2066,"text":2067,"Ġfin":2068,"ä¸ŃåĽ½":2069,"Ġlead":2070,"ĠInd":2071,"Ġele":2072,"åĻ¨":2073,"Ġdep":2074,"åħ±":2075,"å¢ŀ":2076,"way":2077,"ä¹ł":2078,"Ð»ÑĮ":2079,"38":2080,"å¤ª":2081,"è½¬":2082,"me":2083,"ç©º":2084,"Ġsom":2085,"åħ¬åı¸":2086,"åŁİ":2087,"à¸¡":2088,"éĽĨ":2089,"Ġdon":2090,"ina":2091,"Ġder":2092,"urs":2093,"æģ¯":2094,"Ð¾Ð¹":2095,"ĠâĢĺ":2096,"æŁ¥":2097,"ĠÑ":2098,"ä¸įæĺ¯":2099,"ŀ×":2100,"ret":2101,"æħ":2102,"æł¹":2103,"uk":2104,"->":2105,"Î¹":2106,"It":2107,"çĹħ":2108,"è¯ģ":2109,"ames":2110,"32":2111,"Ġterm":2112,"--------":2113,"Ġtechn":2114,"ä¸ĩ":2115,"39":2116,"alk":2117,"Ġthink":2118,"ually":2119,"æ¥":2120,"Ġmark":2121,"70":2122,"Ġsupport":2123,"Ġke":2124,"ç²¾":2125,"åĩĨ":2126,"ĠRes":2127,"ving":2128,"ior":2129,"æĹ¶éĹ´":2130,"Ġdem":2131,"Ġcour":2132,"ists":2133,"Ã¼":2134,"ãĢĤâĢĿ":2135,"ĠâĢĶ":2136,"ĠX":2137,"arly":2138,"æ³¨":2139,"åĢĻ":2140,"åŃĺ":2141,"Ġmethod":2142,"ĠĠĊ":2143,"è¯Ĩ":2144,"Ġprovid":2145,"Ġposs":2146,"Ð²Ð°":2147,".\"":2148,"æºĲ":2149,"ences":2150,"Ġimp":2151,"vern":2152,"äºĶ":2153,"of":2154,"Ġhere":2155,"çª":2156,"ä»Ĭ":2157,"çİĭ":2158,"Ġgr":2159,"man":2160,"self":2161,"Âł":2162,"å¿«":2163,"ason":2164,"Ø´":2165,"ãĢĤâĢĿĊĊ":2166,"Re":2167,"æĪĺ":2168,"åĮħ":2169,"48":2170,"Ġà¤":2171,"åįĹ":2172,"Ġday":2173,"Ġhum":2174,"raph":2175,"ration":2176,"è¾ĥ":2177,"ability":2178,"à¸µ":2179,"å¿ħ":2180,"31":2181,"acter":2182,"ĠØ¯":2183,"Ġduring":2184,"Ġproble":2185,"åį³":2186,"ense":2187,"Ġtake":2188,"æł¡":2189,"âĪ":2190,"æŀĦ":2191,"Ġlevel":2192,".com":2193,"ĠÙģ":2194,"Ġhealth":2195,"ify":2196,"ç½®":2197,"li":2198,"Ð»Ð°":2199,"æ·±":2200,"\\)":2201,"è§Ĥ":2202,"ocial":2203,"å¦Ĥæŀľ":2204,"iron":2205,"âĢĶâĢĶ":2206,"Ġactiv":2207,"åĪĽ":2208,"ä¾¿":2209,"ÅĤ":2210,"meric":2211,"ØŃ":2212,"æİ¨":2213,"èĬ±":2214,"ished":2215,"ä¸ĵ":2216,"æĳ":2217,"å£°":2218,"à¹Ģà¸":2219,"è¾¹":2220,"Ø§Ø±":2221,"Ġorgan":2222,"Î½":2223,"åĨ³":2224,"90":2225,"Ø²":2226,"å¤ĩ":2227,"è¾¾":2228,"ä¼ģä¸ļ":2229,"à²":2230,"Ġmust":2231,"à°":2232,"è¯Ń":2233,"çķĮ":2234,"æĸĻ":2235,"Ġpresent":2236,"Ġwater":2237,"ai":2238,"Ġimportant":2239,"44":2240,"æĿĥ":2241,"ĠTe":2242,"å¤į":2243,"Ġlos":2244,"oot":2245,"ãģĦ":2246,"ience":2247,"ee":2248,"å§ĭ":2249,"åł":2250,"for":2251,"ĠÑĥ":2252,"Ġcell":2253,"197":2254,"Ġconsider":2255,"æĶ¯":2256,"ç©¶":2257,"ma":2258,"Ġcontin":2259,"tain":2260,"Ġmult":2261,"Ø¬":2262,"Ġdr":2263,"çļĦäºº":2264,".[":2265,"ç®¡çĲĨ":2266,"è¿ĳ":2267,"ĠSp":2268,"åĬŁ":2269,"ÐµÑĢ":2270,"AR":2271,"://":2272,"æ¡Ī":2273,"Ġfil":2274,"ĠBut":2275,"cript":2276,"Ùī":2277,"dition":2278,"Ġoper":2279,"Ġself":2280,"Ġpass":2281,"ĠWh":2282,"/s":2283,"ï¼ļâĢľ":2284,"×¨":2285,"Ġstudy":2286,"lex":2287,"itive":2288,"ĠPh":2289,"äºĨä¸Ģ":2290,"imal":2291,"('":2292,"Ġcal":2293,"åıĤ":2294,"çİĩ":2295,"]Ċ":2296,"Ġê":2297,"ãģ«":2298,"åĥı":2299,"èģĶ":2300,"iversity":2301,"åĳ¨":2302,"Ġbus":2303,"be":2304,"Ġprogram":2305,"Ġprof":2306,".âĢĿ":2307,"ÑĤÐ¸":2308,"åħļ":2309,"Ġlist":2310,"æ¨¡":2311,"Ġcare":2312,"att":2313,"ote":2314,"55":2315,"uro":2316,"ze":2317,"itions":2318,"ource":2319,"Ã³n":2320,"ÑĤÑĮ":2321,"ouse":2322,"ĠÐ±":2323,"ĠPl":2324,"Ġperform":2325,"åĳ½":2326,"ium":2327,"×ľ":2328,"Ġname":2329,"è§ī":2330,"iving":2331,"Ġvis":2332,"Ġpower":2333,"Ġgrow":2334,"ccess":2335,"Ġlast":2336,"This":2337,"éļ¾":2338,"Ġbook":2339,"ients":2340,"Ã§":2341,"Ġcap":2342,"lish":2343,"è¨Ģ":2344,"duct":2345,"ves":2346,"swer":2347,"æ¶Ī":2348,".s":2349,"ality":2350,"Ġwrit":2351,"Ġcase":2352,"å¼ł":2353,"oint":2354,"ĠIs":2355,"ww":2356,"akes":2357,"ene":2358,"ĠThey":2359,"å¨":2360,"åĨµ":2361,"Ġref":2362,"é¢Ĩ":2363,"-t":2364,"}ĊĊ":2365,"::":2366,"ining":2367,"Ġopt":2368,"ä¸Ķ":2369,"å¹²":2370,"æļ":2371,"46":2372,"Ġmov":2373,"ĠEng":2374,"Ġbre":2375,"Ġ}ĊĊ":2376,"ç¤¾ä¼ļ":2377,"çİ¯":2378,"rid":2379,"iver":2380,"ument":2381,"bs":2382,"Ġpot":2383,"à¸§":2384,"eter":2385,"éľĢè¦ģ":2386,"å¼ķ":2387,"éĸ":2388,"EN":2389,"Ġ@":2390,"ively":2391,"ĠÐ·":2392,"ç´ł":2393,"yl":2394,"Ġsmall":2395,".S":2396,"ĠâĢ¢":2397,"åĮĹ":2398,"ified":2399,"Ġcle":2400,"è¯ķ":2401,"75":2402,"ploy":2403,"vert":2404,"Ġgreat":2405,"Ġdisc":2406,"atic":2407,"Ġnon":2408,"à¦¿à¦":2409,"-f":2410,"Ġpost":2411,"é¥":2412,"Ġstill":2413,"åĬŀ":2414,"çĪ±":2415,"ä½ı":2416,"-d":2417,"Ñī":2418,"ived":2419,"Ġmen":2420,"è±¡":2421,"ĠÐ³":2422,"nal":2423,"éĢĻ":2424,"Ch":2425,"åı°":2426,"è§Ĩ":2427,"son":2428,"ĠAmeric":2429,"Ġdesign":2430,"åı¯èĥ½":2431,"æĺĵ":2432,"ulation":2433,"Ã£":2434,"éĺ²":2435,"Ġprot":2436,"ØĮ":2437,"ke":2438,"ination":2439,"æĢģ":2440,"Ġadv":2441,"ä¾ĭ":2442,"Ġproper":2443,"æĸ½":2444,"Ġplace":2445,"Ġreport":2446,"ĠØ¹":2447,"Ġaround":2448,"åı·":2449,"orn":2450,"å¸ĥ":2451,"less":2452,"ST":2453,"ĠThere":2454,"Ġbest":2455,"è´¹":2456,"ÑĤÐ¾":2457,"ç¢":2458,"right":2459,"Ġelect":2460,"ĠEn":2461,"ä¾Ľ":2462,"ada":2463,"Ġdie":2464,"viron":2465,"Ġstand":2466,"ä½İ":2467,"****":2468,"irc":2469,"Ġrese":2470,"atch":2471,"Ġinf":2472,"æĵ":2473,"Ġhist":2474,"ÑģÑı":2475,"uthor":2476,"Ġless":2477,"éªĮ":2478,"ãĤĭ":2479,"åĨĽ":2480,"conom":2481,"Ġpop":2482,"ĠOn":2483,"æ®µ":2484,"éĺŁ":2485,"Ġmil":2486,"ç«ł":2487,"Ġident":2488,"Ġbeh":2489,"éĢļè¿ĩ":2490,"47":2491,"ror":2492,"ought":2493,"æµİ":2494,"ãģ¨":2495,"Ġorder":2496,"Pro":2497,"ÐµÐ¼":2498,"Ġproduct":2499,"aterial":2500,"Ġstate":2501,"Ġfollowing":2502,"Ġwithout":2503,"med":2504,"49":2505,"resent":2506,"Ġsay":2507,"OR":2508,"ç¦»":2509,"èı":2510,"Ġexample":2511,"div":2512,"Ġlet":2513,"å¢ĥ":2514,"æĸŃ":2515,"çŁ¥éģĵ":2516,"ament":2517,"ID":2518,"æĬķ":2519,"Îµ":2520,"ends":2521,"æĴ":2522,"ird":2523,"åĽłä¸º":2524,"ÐºÐ°":2525,"Ġopen":2526,"åĮ»":2527,"à¸¥":2528,"éĢŁ":2529,"omen":2530,"ĠComm":2531,"è¶Ĭ":2532,"str":2533,"Ġallow":2534,"Ã£o":2535,"gen":2536,"å±Ģ":2537,"Ġvol":2538,"ãģ§":2539,"åĳĬ":2540,"ä½¿çĶ¨":2541,"))":2542,"ä¸ŃçļĦ":2543,"æŀĹ":2544,"angu":2545,"Ġpract":2546,"ique":2547,"Ġspe":2548,"Ġwithin":2549,"è¡Ģ":2550,"AN":2551,"ĠTr":2552,"à¸¢":2553,"âĢ¦âĢ¦":2554,"è£ħ":2555,"æľª":2556,"Ġtri":2557,"agn":2558,"çĮ":2559,"çīĩ":2560,"ane":2561,"Ġline":2562,".âĢĿĊĊ":2563,"è®®":2564,"Ġinterest":2565,"ĠShe":2566,"Ġ×Ķ×":2567,"ta":2568,"éº":2569,"AL":2570,"rist":2571,"Ġunderstand":2572,"Ġcurrent":2573,"66":2574,"éĻ¤":2575,"................":2576,"æŀģ":2577,"Ġhead":2578,"åŃ¦çĶŁ":2579,"Ġinvest":2580,"We":2581,"arge":2582,"ÑĨÐ¸":2583,"apt":2584,"ission":2585,"undred":2586,"por":2587,"æĹ¶åĢĻ":2588,"rac":2589,"Ġbas":2590,"Ġrest":2591,"Ġdev":2592,"ãģĹ":2593,"ertain":2594,"Ġsum":2595,"!ĊĊ":2596,"78":2597,"çĥŃ":2598,"ger":2599,"ĠTo":2600,"åĤ":2601,"Ġiss":2602,"çłĶç©¶":2603,"Ġstudents":2604,"):":2605,"Ġ==":2606,"Ġmill":2607,"æİ§":2608,"é©¬":2609,"ention":2610,"Ø§Øª":2611,"áĢ":2612,"Ġtype":2613,"Â°":2614,"Ġris":2615,"01":2616,"ysis":2617,"åŃ©":2618,"Ġ**":2619,"æĢİ":2620,"æĪ¿":2621,"Ġincluding":2622,"ÑĢÐ¾":2623,"Ġdirect":2624,"å§Ķ":2625,"Ġaff":2626,"ways":2627,"yd":2628,"èĲ¥":2629,"ength":2630,"Ġbo":2631,"Ġrun":2632,"Ġocc":2633,"iter":2634,"æĮī":2635,"æīĢä»¥":2636,"ividual":2637,"ris":2638,"Ġmeas":2639,"ains":2640,"-m":2641,"05":2642,"å·²ç»ı":2643,"igure":2644,"Ġmodel":2645,"Ġdiv":2646,"Ġredu":2647,"éħį":2648,"Ïģ":2649,"çħ§":2650,"äººçļĦ":2651,"arent":2652,"ately":2653,"ç¬ĳ":2654,"].":2655,"Ġtop":2656,"å¹¿":2657,"Ġanother":2658,"à¸´":2659,"æľĽ":2660,"å¤±":2661,"Ġschool":2662,"æĲ":2663,"æĺ¾":2664,"à¸Ķ":2665,"Ã¨":2666,"Ġaut":2667,"amb":2668,"Ġopp":2669,"åĲĥ":2670,"è¿ŀ":2671,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2672,"rad":2673,"Ġide":2674,"ittle":2675,"umber":2676,"An":2677,"ĠÃ©":2678,"æµĭ":2679,"Ġhome":2680,"æĬ¤":2681,"ĠÙĦ":2682,"æĸ¯":2683,"è¿Ļæł·":2684,"èĲ½":2685,"roll":2686,"ples":2687,"çļĦä¸Ģ":2688,"Ġfour":2689,"rop":2690,"ç»Ń":2691,"Ġmanag":2692,"åĪĩ":2693,"Ġchang":2694,"é£Ł":2695,"Ġsignific":2696,"å¾Ģ":2697,"ĠPr":2698,"face":2699,"Ex":2700,"\"Ċ":2701,"åĲ¬":2702,"Ġcontrol":2703,"cur":2704,"Ġ=>":2705,"ãģ¦":2706,"åĵį":2707,"ç»ıæµİ":2708,"ĠOr":2709,"go":2710,"çĬ¶":2711,"åĪĹ":2712,"iment":2713,"ëĭ":2714,"é¾":2715,"Ġmean":2716,"åİĭ":2717,"Ġmus":2718,"ression":2719,"na":2720,"åħĭ":2721,"196":2722,"çĻ¾":2723,"å¡":2724,"ott":2725,"AS":2726,"Ġtoo":2727,"Ġ</":2728,"åĬ©":2729,"æĪ·":2730,"/m":2731,"ergy":2732,"éĻħ":2733,"Ġtimes":2734,"une":2735,"ç§¯":2736,"Com":2737,"65":2738,"work":2739,"Ġgroup":2740,"æ»¡":2741,"ards":2742,"den":2743,"éŁ³":2744,"();Ċ":2745,"iod":2746,"ãĤĴ":2747,"ç»Ĩ":2748,"æĿĳ":2749,"itu":2750,"ĠBl":2751,"ä¼ĺ":2752,"Ġcost":2753,"Ġunt":2754,"?Ċ":2755,"æķĻèĤ²":2756,"Ġchange":2757,"raw":2758,"Ġhundred":2759,"ats":2760,"ling":2761,"ule":2762,"ãģĻ":2763,"Ġapplic":2764,"Ġagainst":2765,"æ¸¸":2766,"Ġfew":2767,"×Ķ":2768,"inc":2769,"ä¿®":2770,"Ġstruct":2771,"Ġlim":2772,"å¾·":2773,"æİĴ":2774,"Ġproject":2775,"ĠÑĢÐ°":2776,"Ġprint":2777,"Ġeng":2778,"ï¿":2779,"è®¸":2780,"Ïĥ":2781,"æĥħåĨµ":2782,"Ġart":2783,"æ£Ģ":2784,"çľģ":2785,"Ġmight":2786,"éļı":2787,"è¯·":2788,"ĠØ£":2789,"Ġleg":2790,"vironment":2791,"çİ°åľ¨":2792,"é¦ĸ":2793,"åĪ°äºĨ":2794,"Ġver":2795,"è¶³":2796,"af":2797,"åħ»":2798,"Ġsocial":2799,"-l":2800,"æŃ»":2801,"====":2802,"ä½Ĩæĺ¯":2803,"ÄĻ":2804,"Ġpur":2805,"ĠâĨ":2806,"ado":2807,"ï¿½":2808,"ÑģÑĤÐ°":2809,"Äħ":2810,"Ġindividual":2811,"åĨľ":2812,"åĽ¢":2813,"Ġgre":2814,"çĶŁæ´»":2815,"by":2816,"à¸Ĺ":2817,"Ġbusiness":2818,"erc":2819,"ĠÑĩ":2820,"æĸ¹æ³ķ":2821,"Ġcome":2822,"æĬĢæľ¯":2823,"ĠApp":2824,"Ð¾ÑĤ":2825,"Ġmonth":2826,"å±Ĥ":2827,"Ð¾Ð³Ð¾":2828,"pon":2829,"Ġrece":2830,"Ġplan":2831,"çĲĥ":2832,"æľįåĬ¡":2833,"Ġdeterm":2834,"ering":2835,"Ġsever":2836,"requ":2837,"ference":2838,"new":2839,"Ġles":2840,"ãģ¯":2841,"Ġgovern":2842,"éĩĩ":2843,"åį´":2844,"Ġchildren":2845,"-c":2846,"Øµ":2847,"IC":2848,"ething":2849,"ording":2850,"88":2851,"name":2852,"ĠQu":2853,"ours":2854,"Ġimpro":2855,"çº¢":2856,"org":2857,"ç§°":2858,"Ġturn":2859,"éĿĴ":2860,"crib":2861,"æ´»åĬ¨":2862,"ĠÃĹ":2863,"Ġpa":2864,"ially":2865,"ĠBe":2866,"å®¢":2867,"hem":2868,"not":2869,"ĠCol":2870,"Ġinc":2871,"èģĮ":2872,"Ġobject":2873,"ĠSch":2874,"95":2875,"è´£":2876,"è§Ĵ":2877,"å¾®":2878,"ç¬¬ä¸Ģ":2879,"Ġview":2880,"ubl":2881,"èĩ´":2882,"Ġhuman":2883,"ware":2884,"ait":2885,"ification":2886,"Ġgoing":2887,"ivate":2888,"Ġtot":2889,"æ¹":2890,"åĺ":2891,"64":2892,",ĊĊ":2893,"Ġnext":2894,"Ġcult":2895,"éĻĲ":2896,"ä¸»è¦ģ":2897,"Ġeas":2898,"ĠAll":2899,"Ġlight":2900,"åįİ":2901,"math":2902,"urther":2903,"çģ«":2904,"èĳĹ":2905,"Ġbuild":2906,"IS":2907,"Ð´Ð°":2908,"ograph":2909,"Ġgiven":2910,"ä¹Ĳ":2911,"Ġlog":2912,"}\\)":2913,"ency":2914,"Ġoften":2915,"ä¸įèĥ½":2916,"Ġden":2917,"Ġsince":2918,"Con":2919,"è¿ĻäºĽ":2920,"Ġtreat":2921,"èĩªå·±çļĦ":2922,"ĠSystem":2923,"Ġthings":2924,"à¸°":2925,"ä¼Ĺ":2926,"ç¿":2927,"ny":2928,"Ġfeel":2929,"Ġben":2930,"Ġeduc":2931,"cer":2932,"ser":2933,"Ġdevelopment":2934,"åĨĻ":2935,"ãģĮ":2936,"Ġdu":2937,"Ġhapp":2938,"ries":2939,"Ġtyp":2940,"Ð»Ñı":2941,"ãģª":2942,"Ġconn":2943,"olution":2944,"Ġda":2945,"åĢĭ":2946,"aut":2947,"ister":2948,"ä¾Ĩ":2949,"Ġlaw":2950,"Ġbased":2951,"à¸ª":2952,"Ġcommon":2953,"Ø·":2954,"ources":2955,"ems":2956,"icro":2957,"Ġresearch":2958,"çµ":2959,"outh":2960,"Ġlittle":2961,"Ø³Øª":2962,"ask":2963,"ently":2964,"ury":2965,"plic":2966,"uf":2967,"Ġteam":2968,"ream":2969,"èĮĥ":2970,"ç³»ç»Ł":2971,"æī¾":2972,"68":2973,"åİĨ":2974,"æ±Ł":2975,"æķħ":2976,"ĠWor":2977,"çŁ³":2978,"ype":2979,"éĢĤ":2980,"Ġartic":2981,"è·Ł":2982,"ustom":2983,"Ġworks":2984,"æĿİ":2985,"ope":2986,"ised":2987,"Ð¾Ð±":2988,"åıĭ":2989,"ches":2990,"As":2991,"IT":2992,"Ġbetter":2993,"Ġfield":2994,"Ġorig":2995,"åĲ§":2996,"Ġask":2997,"ĠGod":2998,"vious":2999,"ĠÐ½Ðµ":3000,"Ġleft":3001,"Ġcho":3002,"æĺ¯ä¸Ģ":3003,"ĠUniversity":3004,"åįĩ":3005,"Ġelse":3006,"ä¸įåĲĮ":3007,"arning":3008,"utes":3009,"Ġsal":3010,"ĠNo":3011,"Ġaddition":3012,"ç»´":3013,"][":3014,"rap":3015,"ĠSo":3016,"ĠØ§ÙĦÙħ":3017,"AC":3018,"08":3019,"åĪĴ":3020,"çº¦":3021,"Ġmaterial":3022,"ĠIm":3023,"èŃ":3024,"ÑĢÑĥ":3025,"play":3026,"Ġfac":3027,"åŃ¦ä¹ł":3028,"ories":3029,"åĽ½å®¶":3030,"],":3031,"ological":3032,"á»":3033,"ĠÃł":3034,"iÃ³n":3035,"éĩįè¦ģ":3036,"sh":3037,"aim":3038,");ĊĊ":3039,"Ð»Ðµ":3040,"ume":3041,"ĳ×":3042,"åı²":3043,"Ġprom":3044,"77":3045,"ä¾Ŀ":3046,"Ġtry":3047,"è¯Ħ":3048,"å£«":3049,"tr":3050,"Ġtext":3051,"Ġprovide":3052,"Ġcharacter":3053,"To":3054,"yle":3055,"ĠÚ©":3056,"ç»ĩ":3057,"ailable":3058,"Ġant":3059,"ãģŁ":3060,"Ġsomething":3061,"ĠMan":3062,"over":3063,"ãĢĮ":3064,"Ġput":3065,"Ġsing":3066,"ç«Ļ":3067,"pect":3068,"}{":3069,"è¿ĺæĺ¯":3070,"ìĹ":3071,"Ġold":3072,"ãĢį":3073,"thing":3074,"à¸ķ":3075,"ĠUS":3076,"Ġkey":3077,"Ġarea":3078,"å¾ĭ":3079,"Ġfree":3080,"å±ŀ":3081,"æĭī":3082,"Ġresults":3083,"åľŁ":3084,"What":3085,"à¸ļ":3086,"Ø®":3087,"ances":3088,"ĠAb":3089,"ush":3090,"ÙĬØ©":3091,"rm":3092,"èĪ¬":3093,"yp":3094,"-p":3095,"Ġfamily":3096,"rain":3097,"print":3098,"è¦ģæ±Ĥ":3099,"ga":3100,"anguage":3101,"Ġbelie":3102,"use":3103,"Ġ%":3104,"è¯¾":3105,"lease":3106,"Ġshort":3107,"...ĊĊ":3108,"ĠThese":3109,"èĤ¡":3110,"ÏĢ":3111,"ç¾¤":3112,"å©":3113,"idence":3114,"çļĦæĺ¯":3115,"enc":3116,"à¦¨":3117,"åĪĿ":3118,"Ġna":3119,"Ð¼Ð¸":3120,"ç±³":3121,"ĠMar":3122,"Ġgen":3123,"äº²":3124,"Ġve":3125,"Ġinte":3126,"ffic":3127,"ðĿ":3128,"èį¯":3129,"09":3130,"å¸Ĥåľº":3131,"Ġstep":3132,"æ¸©":3133,"cience":3134,"rite":3135,"ĠÐ¿Ð¾":3136,"Ġdays":3137,"æŀĲ":3138,"éĥ½æĺ¯":3139,"åºķ":3140,"ÙĩØ§":3141,"æĹ©":3142,"å·®":3143,"Ġkeep":3144,"ÄĽ":3145,"Ġreally":3146,"é¢Ħ":3147,"è¿ľ":3148,"à¯į":3149,"Ġnet":3150,"Ġbro":3151,"Ġsi":3152,"ots":3153,"è¯»":3154,"Ġland":3155,"åŃ©åŃĲ":3156,"Ġlow":3157,"He":3158,"åĳ¢":3159,"åįĬ":3160,"ÑģÑĤÐ²":3161,"Ad":3162,"ä¸ĬçļĦ":3163,"éĺ³":3164,"Ġalways":3165,"[i":3166,"ĠAm":3167,"Ġsignificant":3168,"ogn":3169,"ä¹Łæĺ¯":3170,");":3171,"fic":3172,"Ġtre":3173,"rag":3174,"58":3175,"Ġinfl":3176,"Ġsw":3177,"åĸľ":3178,"Ġkm":3179,"42":3180,"ides":3181,"ĠÙĩ":3182,"Ġter":3183,",\"":3184,"è¶ħ":3185,"67":3186,"Ġbeg":3187,"ably":3188,"Ġmeans":3189,"è½»":3190,"Ġparticular":3191,"Õ¡":3192,"å¤Ł":3193,"Ġmarket":3194,"ended":3195,"ä»ĸçļĦ":3196,"Ġbody":3197,"action":3198,"ocus":3199,"Ð¾Ð²Ð°":3200,"Ġvers":3201,"æĸ¹éĿ¢":3202,"å°Ķ":3203,"atural":3204,"Ġsqu":3205,"lection":3206,"å·ŀ":3207,"ables":3208,"ĠÐ°":3209,"ĠAss":3210,"ĠHowever":3211,"Ġinvol":3212,"åºľ":3213,"Ġnever":3214,"ills":3215,"ãĢĲ":3216,"Ġexperience":3217,"èĭ±":3218,"åĬ¿":3219,"ãĢĳ":3220,"Ãł":3221,"çĨ":3222,"Ġwhe":3223,"æĻĤ":3224,".p":3225,"Ġlarge":3226,"ids":3227,"ura":3228,"Ġhig":3229,"ĠÐ·Ð°":3230,"ĠÙĨ":3231,"éŃ":3232,"åºı":3233,"ched":3234,"osp":3235,"itle":3236,"ĠÑĤ":3237,"ĠMed":3238,"Ar":3239,"Name":3240,"Ġthought":3241,"Ġbi":3242,"çŃĶ":3243,"Ġsuccess":3244,"ĠWhen":3245,"à¸Ħ":3246,"åİ¿":3247,"reg":3248,"æ¬¾":3249,"ajor":3250,"Ġdig":3251,"Ġcalled":3252,"itor":3253,"ĠâĪ":3254,"EC":3255,"ĠAt":3256,"å¼Ģå§ĭ":3257,"å®īåħ¨":3258,"69":3259,"å¿Ĺ":3260,"ending":3261,"ape":3262,"ohn":3263,"abor":3264,"åĽ´":3265,"åķĬ":3266,"ÑĩÐµ":3267,"éĻ©":3268,"ux":3269,"æĿĲ":3270,"Ġeconom":3271,"ler":3272,"ych":3273,"Ġfore":3274,"Ġrad":3275,"éł":3276,"Ġlocal":3277,"Ġaccess":3278,"è¿Ļç§į":3279,"ĠSu":3280,"Ġlearn":3281,"Ġess":3282,"Ġpotential":3283,"set":3284,"Ġperiod":3285,"41":3286,"Ġanswer":3287,"ãģ¾":3288,"\\(":3289,"æĻ¯":3290,"Ġrange":3291,"Ġtrue":3292,"Ġrepresent":3293,"å¿µ":3294,"Ġproblem":3295,"à¥į":3296,"Ġvan":3297,"195":3298,"ÏĤ":3299,"çĽĬ":3300,"oph":3301,"orth":3302,"ä¿¡æģ¯":3303,"Ġassoci":3304,"\".":3305,"Ġemploy":3306,"Ġcond":3307,"Ĳ×":3308,"ica":3309,"æĭ©":3310,"ĠØ³":3311,"++":3312,"à¸«":3313,".l":3314,"07":3315,"ED":3316,"Ġside":3317,"59":3318,"Ã©s":3319,"\">":3320,"clus":3321,"å»ºè®¾":3322,"èİ·":3323,"åı¤":3324,"çŃĸ":3325,"æĺŁ":3326,"add":3327,"Ø§Ùħ":3328,"åŁŁ":3329,"Ġlo":3330,"que":3331,"ka":3332,"Ġpress":3333,"Ġpatients":3334,"\\.":3335,"ledge":3336,"osed":3337,"Ġpossible":3338,"rie":3339,"arget":3340,"Ġang":3341,"Ġenergy":3342,"éĥ¨åĪĨ":3343,"Ġfood":3344,"Ġwords":3345,"Cl":3346,"ç»Ī":3347,"åıĮ":3348,"cient":3349,"à¤¾":3350,"57":3351,"oor":3352,"Ġpay":3353,"43":3354,"ç»Ħç»ĩ":3355,"aster":3356,"å¤§çļĦ":3357,"Ġmot":3358,"ĠInt":3359,"åħħ":3360,"ĠÂ·":3361,"\":":3362,"Ġcomb":3363,"Ġfri":3364,"emb":3365,"çĶŁäº§":3366,"Ġmar":3367,"æ¿":3368,"Å¼":3369,"à´":3370,"Ġphys":3371,"Id":3372,"za":3373,"æķ°æį®":3374,"Ġhard":3375,"Ð¾Ð½":3376,"åħŃ":3377,"çĶ·":3378,"ilar":3379,"rodu":3380,"ĠCont":3381,"Ġarg":3382,"ither":3383,"comm":3384,"æĿ¿":3385,"Ġport":3386,"ows":3387,"ued":3388,"alse":3389,"()Ċ":3390,"æĢİä¹Ī":3391,"ĠĠĠĠĠĠĠĠĠ":3392,"ana":3393,"Ġinclude":3394,"):Ċ":3395,"Ġleast":3396,"Ġcorre":3397,"06":3398,"ortun":3399,"Ġrelations":3400,"ĠGo":3401,"ET":3402,"ÐºÐ¸":3403,"Ġut":3404,"ext":3405,"arl":3406,"ousand":3407,"ones":3408,"äºī":3409,"utions":3410,"çīĪ":3411,"å½±åĵį":3412,"æī¿":3413,"èµ·æĿ¥":3414,"æĸĩåĮĸ":3415,"Ġpercent":3416,"Ġquestion":3417,"Ġstring":3418,"verage":3419,".m":3420,"ili":3421,"Î»":3422,"Ġfr":3423,"earch":3424,"02":3425,"ift":3426,"ä¸ĸçķĮ":3427,"ĠMe":3428,"ley":3429,"ÑģÑĤÐ¸":3430,"Ġenvironment":3431,"II":3432,"enn":3433,"æ²¹":3434,"é»Ħ":3435,"ĠChrist":3436,"åĲĮæĹ¶":3437,"Ġens":3438,"Ġenc":3439,"ä»ħ":3440,"col":3441,"åħ¶ä»ĸ":3442,"çªģ":3443,"ara":3444,"Ġcontent":3445,"iet":3446,"Ġinit":3447,"æł¸":3448,"ç®Ģ":3449,"ured":3450,"åĿĩ":3451,"Ġtotal":3452,"ÑĦ":3453,"à¹ģ":3454,"Ġprim":3455,"äºĳ":3456,"ľ×":3457,"Ġsam":3458,"Ġknown":3459,"ĠMay":3460,"éĢīæĭ©":3461,"à¥įà¤":3462,"èŀ":3463,"194":3464,"def":3465,"çķĻ":3466,"åĲĹ":3467,"Ġcrit":3468,"Ġweek":3469,"uture":3470,"aps":3471,"yt":3472,"ault":3473,"lete":3474,"Ġgive":3475,"You":3476,"Ġoffer":3477,"Îº":3478,"ç¼ĸ":3479,"Ġcertain":3480,"è¿°":3481,"Ġdescrib":3482,"å®¤":3483,"Ïħ":3484,"æĹı":3485,"è®²":3486,"isc":3487,"ä¸Ģå®ļ":3488,"ites":3489,"Ġmaking":3490,"åĩ»":3491,"ä¸¥":3492,"Ġil":3493,"ä»½":3494,"Ġable":3495,"é»ĳ":3496,"æŁĲ":3497,"serv":3498,"Ġanalysis":3499,"é¡¹çĽ®":3500,"Ġey":3501,"Ġdiscuss":3502,"rict":3503,"Ġdue":3504,"âĢĺ":3505,"Ġrequire":3506,"ered":3507,"âĢ¢":3508,"Al":3509,"Ġavailable":3510,"Î·":3511,"Ġindust":3512,"Ġaccount":3513,"Ġuntil":3514,"ä»¥åıĬ":3515,"æ¯į":3516,"Ġ\\(\\":3517,"Ġlove":3518,"Ġsym":3519,"åħ³ç³»":3520,"Ġprob":3521,"Ġarr":3522,"è¿ĩç¨ĭ":3523,"String":3524,"Ġair":3525,"Äį":3526,"omet":3527,"Ġindic":3528,"Ġbenef":3529,"Ġfull":3530,"è´Ł":3531,"è©":3532,".C":3533,"æ¦":3534,"iple":3535,"List":3536,"rand":3537,"ournal":3538,"Ġcalcul":3539,"ais":3540,"bo":3541,"èĥ½åĬĽ":3542,"Ġaway":3543,"Ġhtt":3544,"Ġpolit":3545,"Ġlik":3546,"iol":3547,"pre":3548,"Ġspecific":3549,"cont":3550,"Ġcreate":3551,"ĠPol":3552,"ĠDes":3553,"Ġabove":3554,"back":3555,"Ð¼Ð°":3556,"Ġgot":3557,"Ú¯":3558,"sel":3559,"ĠÙħÙĨ":3560,"×Ļ×Ŀ":3561,"ett":3562,"åįĥ":3563,"Ġcirc":3564,"98":3565,"Ġcr":3566,"no":3567,"Ġfocus":3568,"imate":3569,"arr":3570,"ored":3571,"aring":3572,"Ġcreat":3573,"ðŁ":3574,"If":3575,"Ġkind":3576,"æ¼Ķ":3577,"ival":3578,"ION":3579,"obal":3580,"ivity":3581,"ibility":3582,"Ġpara":3583,"Ġcourse":3584,"è¾ĵ":3585,"Ġseveral":3586,"ho":3587,".g":3588,"ĠÑį":3589,"Ġge":3590,"ĠSc":3591,"ä½ľä¸º":3592,"ĠÐ¾Ð±":3593,"âĢĿ,":3594,"icy":3595,"etic":3596,"åĪ»":3597,"ÐµÐ½Ð¸Ñı":3598,"æīĢæľī":3599,"03":3600,"åħ«":3601,"ava":3602,"inter":3603,"ĠCent":3604,"Ġcolor":3605,"æĸ¹å¼ı":3606,"Ġlearning":3607,"Ġ`":3608,"Ġposition":3609,"é¸":3610,"Ġamong":3611,"å®³":3612,"äº§åĵģ":3613,"htt":3614,"Ġrole":3615,"zy":3616,"istic":3617,"Ġpath":3618,"ç¯":3619,"inary":3620,"________":3621,"çĽĳ":3622,"ector":3623,"Ġvarious":3624,"/h":3625,"abel":3626,"å¤§å®¶":3627,"Ġothers":3628,"èĹ":3629,"ä¼¼":3630,"Ġmajor":3631,"ĠÂ«":3632,"ĠØ±":3633,"Å¾":3634,"Ġgovernment":3635,"åĲ¦":3636,"å±ħ":3637,"Ġhaving":3638,"è¿Ļä¸Ģ":3639,"Ð¾Ð¶":3640,"äººæ°ĳ":3641,"aken":3642,"åĵª":3643,"Ġbecome":3644,"Ġsure":3645,"Ġmillion":3646,"æ¬¢":3647,"å¥½çļĦ":3648,"Ġí":3649,"åįı":3650,"ĠEuro":3651,"alf":3652,"ators":3653,"cle":3654,"æł¹æį®":3655,"å¯Ĩ":3656,"éĢģ":3657,"àª":3658,"ained":3659,"å¯¹äºİ":3660,"56":3661,"lement":3662,"04":3663,"ĉĉĉĉ":3664,"gether":3665,"Ð¾Ðº":3666,"Ġsent":3667,"å®Ŀ":3668,"Ġpast":3669,"stit":3670,"à§ĩà¦":3671,"Ġtogether":3672,"Ġexist":3673,"RO":3674,"pped":3675,"Ġrecord":3676,"çıŃ":3677,"Ġrespect":3678,"ĠPer":3679,"Ġann":3680,"ĠCal":3681,"_t":3682,"Ġimpact":3683,"æŃ¢":3684,"ude":3685,"ĠÐ¿ÑĢÐ¸":3686,"Ġfactors":3687,"Ġum":3688,"Ġpor":3689,"oney":3690,"kt":3691,"ober":3692,"ato":3693,"lev":3694,"éĻį":3695,"Ġdoc":3696,"ians":3697,"é¡»":3698,"LL":3699,"ste":3700,"Ġsize":3701,"ĠUnited":3702,"ä»¤":3703,"Ġsens":3704,"Ġcaus":3705,"Ġfar":3706,"ĠAmerican":3707,"arth":3708,"Res":3709,"ĠWith":3710,"Ġrate":3711,"500":3712,"br":3713,"ĠEm":3714,"ĠBy":3715,"åı¥":3716,"Ġthousand":3717,"ĠFl":3718,"Ġmom":3719,"ights":3720,"ĠCan":3721,"èĭ¥":3722,"å¾Īå¤ļ":3723,"©×":3724,"Ġauthor":3725,"oss":3726,"ilities":3727,"æĪĳçļĦ":3728,"Ġprivate":3729,"._":3730,"ĠGu":3731,"Ġdom":3732,"ores":3733,"Ġbig":3734,"æ²³":3735,"cription":3736,"Ġnumbers":3737,"opy":3738,"atory":3739,"çĶ»":3740,"Ð´Ðµ":3741,"Ġneg":3742,"leg":3743,"æĩ":3744,"ä¸ĢäºĽ":3745,"ä½ľçĶ¨":3746,"ĠGe":3747,"hers":3748,"Ġ;":3749,"å®ĺ":3750,"ĠStud":3751,"asing":3752,"ĠCo":3753,"åĳ³":3754,"Ø§Ø¯":3755,"Ġaddress":3756,"{\\":3757,"Ġalong":3758,"Ġrespons":3759,"ails":3760,"ìĿ´":3761,"è²":3762,"Ġsugg":3763,"×ķ×ª":3764,"æį¢":3765,"çļĦæĹ¶åĢĻ":3766,"class":3767,"à¸²à¸£":3768,"ÙĪØ±":3769,"Ġsaf":3770,"ÅĽ":3771,"Ġamount":3772,"Ġfund":3773,"è®¾è®¡":3774,"åĩı":3775,"Ġmeet":3776,"Ġsuper":3777,"bl":3778,"this":3779,"Ġfurther":3780,"ĠÙĬ":3781,"Ġdise":3782,"Ġarticle":3783,"Õ¡Õ":3784,"Ġvalues":3785,"oms":3786,"ĠÙģÙĬ":3787,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3788,"ney":3789,"ication":3790,"åħ´":3791,"Ġnecess":3792,"ready":3793,"NA":3794,"å°½":3795,"æıĲä¾Ľ":3796,"Ġsuggest":3797,"ump":3798,"Ġap":3799,"éĶĻ":3800,"ä¹Łä¸į":3801,"éĨ":3802,"åĪĨæŀĲ":3803,"èµĽ":3804,"elt":3805,"åģ¥":3806,"Â»":3807,"Ġearly":3808,"ption":3809,"Ġgeneral":3810,"Ġbase":3811,"rem":3812,"odel":3813,"ae":3814,"Ġvoid":3815,"\">Ċ":3816,"Ġcompany":3817,"Ġfive":3818,"äººåĳĺ":3819,"Ġ--":3820,"ëĬ":3821,"ÑĩÐ¸":3822,"aces":3823,"äº¬":3824,"Ġsat":3825,"çĸĹ":3826,"RE":3827,"Ġstrong":3828,"Ġnorm":3829,"ception":3830,"}}":3831,"åŁ¹":3832,"çł´":3833,"æľĥ":3834,"ä¸ĢèĪ¬":3835,"bre":3836,":âĢľ":3837,"å¾ħ":3838,"ç´§":3839,"ĠSte":3840,"ĠThat":3841,"èĻ½":3842,"Ġwomen":3843,"Ġdat":3844,".d":3845,"head":3846,"apter":3847,"åĿļ":3848,"atures":3849,"urch":3850,"Ġrisk":3851,"Ġchall":3852,"Ġtw":3853,"ç¬¬äºĮ":3854,"èīº":3855,"elling":3856,"ä¹°":3857,"ĠAct":3858,"Ġlater":3859,"ements":3860,"Ġpain":3861,"Ġreview":3862,"Ġsubject":3863,"åĪļ":3864,"US":3865,"é¾Ļ":3866,"ĠÐ¡":3867,"éĶĢ":3868,"ties":3869,"For":3870,"aff":3871,"),Ċ":3872,"ino":3873,"ëĭ¤":3874,"Ġstrateg":3875,"Ġstre":3876,"æ¤":3877,"ä¸¤ä¸ª":3878,"ih":3879,"ĠJohn":3880,"Ġacross":3881,"ĠÐ»":3882,"åĽŃ":3883,"ero":3884,"193":3885,"Ø§ÛĮ":3886,"Ġemb":3887,"ĠÐŁ":3888,"åı¦":3889,"æĿ¥çļĦ":3890,"Ġje":3891,"essage":3892,"ï¼ĮâĢľ":3893,"Ġpred":3894,"wards":3895,"åĸĦ":3896,"ĠIntern":3897,"Ġconc":3898,"word":3899,"ogle":3900,"Cont":3901,"ĠMin":3902,"æĭ¬":3903,"Ġprofess":3904,"éĴ±":3905,"epend":3906,"éĿŀå¸¸":3907,"Ġexc":3908,"ĠEl":3909,"åĲ«":3910,"Ġdeg":3911,"uly":3912,"(n":3913,"æĻ®":3914,"å¤«":3915,"return":3916,"Ġgame":3917,"èĨ":3918,"Ġuna":3919,"Ġwhether":3920,"plement":3921,"ĠRet":3922,"éħĴ":3923,"Ġcountry":3924,"çİ¯å¢ĥ":3925,"acy":3926,"chie":3927,"Ġmind":3928,"Ġlot":3929,"è´¢":3930,"though":3931,"load":3932,"Ġcustom":3933,"æ¿Ģ":3934,"Ġmor":3935,"Î¼":3936,"atter":3937,"å¯Ł":3938,"Ġwhy":3939,"Ġcontrib":3940,"Ġabs":3941,"åĢĳ":3942,"åº·":3943,"Ġcomput":3944,"äºĴ":3945,"Ġworking":3946,"ĠEnglish":3947,"ĠÐ¾ÑĤ":3948,"const":3949,"å¸®":3950,"uck":3951,"çĤº":3952,"Ġspecial":3953,"Å¡":3954,"\",Ċ":3955,"ä¸¾":3956,"ml":3957,"ä¸ĥ":3958,"Ġhold":3959,"ĠCO":3960,"eral":3961,"ï¼ģĊĊ":3962,"Ã¥":3963,".org":3964,"erson":3965,"idd":3966,"Ġuser":3967,"ä¸ºäºĨ":3968,"Ġinteg":3969,"umn":3970,"ĠNe":3971,"Ãª":3972,"AP":3973,"åıĳçĶŁ":3974,"åĨħå®¹":3975,"ison":3976,"Ġsystems":3977,"public":3978,"Ġmax":3979,"Ġhistory":3980,"79":3981,"(s":3982,"ä¼¤":3983,"Ġclaim":3984,"ĠØ´":3985,"Ġreason":3986,"Ġspace":3987,"Ġfuture":3988,"Ġdone":3989,"Ġtemper":3990,"chan":3991,"unt":3992,"ÅĻ":3993,"oman":3994,"ĠâĨĳ":3995,"éĤ£ä¹Ī":3996,"Ġlay":3997,"Ġrelationship":3998,"Ġterms":3999,"AD":4000,".c":4001,"Ġdidn":4002,"åĩºçİ°":4003,"é¦Ļ":4004,"Ġdou":4005,"Ġalready":4006,"åıĳçİ°":4007,"Ġservice":4008,"åĽłæŃ¤":4009,"order":4010,"Ġcells":4011,"ÙĪÙĨ":4012,"ĠJan":4013,"side":4014,"frac":4015,"do":4016,"èĽ":4017,"Ġevent":4018,"åı«":4019,"Ġpri":4020,"ç¶":4021,"Ġcommunity":4022,"âĪĴ":4023,"æŃ¦":4024,"è¿ĺæľī":4025,"Ġobserv":4026,"ÙĬÙĨ":4027,"ales":4028,"æĪĸèĢħ":4029,"Ð²Ð¸":4030,"Ġsingle":4031,"Ġsimilar":4032,"Ġselect":4033,"Ġlarg":4034,"å¼Ĥ":4035,"çĽ´æİ¥":4036,"çļ®":4037,"Ð¾Ð»ÑĮ":4038,"Ġur":4039,"æĺ¥":4040,"ç¦ı":4041,"(x":4042,"å½ķ":4043,"ï¼İ":4044,"ãĥ¼":4045,"atal":4046,"Ġyoung":4047,"ê³":4048,"iam":4049,"Ġ!":4050,"ä¹Ŀ":4051,"Ġbehav":4052,"Ġson":4053,"Ġ?":4054,"è¯į":4055,"sk":4056,"Ġlas":4057,"æĶ¿åºľ":4058,"ha":4059,"ruction":4060,"cing":4061,"ried":4062,"Ġlanguage":4063,"Ġintern":4064,"ëĬĶ":4065,"Ð´Ð¸":4066,"Ġappear":4067,"åĨ·":4068,"ÂłÂł":4069,"most":4070,"å®¡":4071,"Ġrequired":4072,"ibr":4073,"åħį":4074,"alu":4075,"à¸Ī":4076,"Ġhigher":4077,"åĲ¸":4078,"using":4079,"}^{":4080,"Ġsitu":4081,"Ġheart":4082,"é£ŀ":4083,"_d":4084,"Ġcheck":4085,"Ġneeds":4086,"Ġfinal":4087,"é¼":4088,"On":4089,"Ġapproach":4090,"ios":4091,"æ½":4092,"Ġstory":4093,"å¸Į":4094,"Ġnatural":4095,"Ġgrowth":4096,"Ã§Ã£o":4097,"Ø¶":4098,"Ġid":4099,"Qu":4100,"ç«¯":4101,"æĻļ":4102,"ä»ĭ":4103,"Ġsix":4104,"Ġtool":4105,"ĠStates":4106,"åŁºæľ¬":4107,"à¸Ľ":4108,"Ġage":4109,"èĴ":4110,"izing":4111,"çķ¥":4112,"å¯Į":4113,"ĠOne":4114,"æĭ¿":4115,"Ġ×ŀ×":4116,"How":4117,"ìĿĺ":4118,"ç§»":4119,"my":4120,"Ġste":4121,"èī¯":4122,"Ġchanges":4123,"ening":4124,"Ġjob":4125,"pper":4126,"Ġcame":4127,"Ġenough":4128,"Ð¾Ñģ":4129,"AM":4130,"iction":4131,"Ġconditions":4132,"à¹ĥ":4133,"Ġknowledge":4134,"Ġtreatment":4135,"Ð½Ðµ":4136,"onse":4137,"Ġincrease":4138,"uff":4139,"çĪ¶":4140,"ros":4141,"ising":4142,"èŀį":4143,"_,":4144,"à§ģ":4145,"But":4146,"ĠDo":4147,"ìł":4148,"View":4149,"era":4150,"ÙĪÙĦ":4151,"çĵ":4152,"åħ·æľī":4153,"hold":4154,"éĿ©":4155,"å·¦":4156,"52":4157,"ĠÐºÐ°":4158,"Ġvir":4159,"Ġill":4160,"Ġdistrib":4161,"åŃĺåľ¨":4162,"çĭ¬":4163,"å¦Ī":4164,"ĠNot":4165,"ender":4166,"Ġbelow":4167,"Ġ×ľ×":4168,"ä½Ļ":4169,"Ġbegin":4170,"ula":4171,"èªª":4172,"å¾ģ":4173,"ĠEurope":4174,"Ġoffic":4175,"ĠLa":4176,"Ġparticip":4177,"ione":4178,"ges":4179,"Ãº":4180,"Ġcode":4181,"æıĲé«ĺ":4182,"Ġservices":4183,"Ġtable":4184,"artment":4185,"çģµ":4186,"ç»§":4187,"æī§":4188,"Ġbreak":4189,"Ġcomplex":4190,"ä¹İ":4191,"Ġà®":4192,"é²":4193,"ervice":4194,"And":4195,"ãģĭ":4196,"Ġperformance":4197,"ips":4198,"ìĦ":4199,"Ġhouse":4200,"ounds":4201,"uit":4202,"opt":4203,"Ġthough":4204,"place":4205,"ĠIN":4206,"ĠMy":4207,"èĦ¸":4208,"à¹Ħ":4209,"ancial":4210,"è¡¨ç¤º":4211,"Ġimm":4212,"Ġwind":4213,"fect":4214,"192":4215,"Ġtarget":4216,"----------------":4217,"Ġquestions":4218,"Ġface":4219,"ãĤĮ":4220,"ficult":4221,"Ġparent":4222,"ĠÕ":4223,"åı¶":4224,"èĢĮä¸Ķ":4225,".get":4226,"Ġmanagement":4227,"ĠPar":4228,"æ³¢":4229,"Ġsays":4230,"âĢĿï¼Į":4231,"ç»Ŀ":4232,".;":4233,"ĠReg":4234,"à¤¾à¤":4235,"roups":4236,"unction":4237,"èĭı":4238,"æľ¨":4239,"åı³":4240,"ires":4241,"éĵ¶":4242,"Ð½ÑĭÑħ":4243,"Ġestab":4244,"Ġfile":4245,"There":4246,"hel":4247,"hib":4248,"ules":4249,"åĮħæĭ¬":4250,"è³":4251,"ä¹ĭåĲİ":4252,"/Ċ":4253,"list":4254,"åĿĲ":4255,"Ġresponse":4256,"ÑĩÐ°":4257,"Ùİ":4258,"sych":4259,"iber":4260,"Ġinflu":4261,"duc":4262,"Ġlower":4263,"Ġ×ĳ×":4264,"çĩ":4265,"Ã½":4266,"à¸·":4267,"ii":4268,"po":4269,"æ¯Ķè¾ĥ":4270,"Ġaction":4271,"çĦ¶åĲİ":4272,"Ġmass":4273,"];Ċ":4274,"ĠPart":4275,"ĠNov":4276,"Ð½Ð¾Ð²":4277,"ĠAf":4278,"ä¸Ńå¿ĥ":4279,"iff":4280,"rug":4281,"olar":4282,"Ġcou":4283,"Ð¾Ð·":4284,"Ġce":4285,"wh":4286,"51":4287,"aching":4288,"åį¡":4289,"iting":4290,"Wh":4291,"Ġyang":4292,"çºª":4293,"ĠØ¯Ø±":4294,"ged":4295,"æĢ¥":4296,"ublished":4297,"ension":4298,"æĭħ":4299,"clude":4300,"De":4301,"æĦ¿":4302,"Ġdan":4303,"empt":4304,"ä¹ĭéĹ´":4305,"-g":4306,"76":4307,"Ã¢":4308,"Ġprime":4309,"Ġtook":4310,"éģİ":4311,"Ġmembers":4312,"ÑģÐºÐ¸":4313,"300":4314,"imum":4315,"Ġtoday":4316,"ico":4317,"æİ§åĪ¶":4318,"arc":4319,"éĻĪ":4320,"Ġconvert":4321,"ç¨İ":4322,"Ġpersonal":4323,"ÙĨØ¯":4324,"Ġespec":4325,"Ġseen":4326,"çŁŃ":4327,"æľĿ":4328,"åĿĹ":4329,"å¿ħé¡»":4330,".\"ĊĊ":4331,"Ġred":4332,"Ġinde":4333,"è§Ħå®ļ":4334,"ĠComp":4335,"arb":4336,"Ġpositive":4337,"Ġeither":4338,"è®¡ç®Ĺ":4339,"è´§":4340,"ï¿½ï¿½":4341,"Ġeducation":4342,"Ġhours":4343,"æłĳ":4344,"istics":4345,"Ġinput":4346,"Ġachie":4347,"Ġopportun":4348,"ìĹĲ":4349,"åįķä½į":4350,"é¢Ŀ":4351,"åģľ":4352,"aining":4353,"å®ŀçİ°":4354,"ç£":4355,"è¡¥":4356,"Î¯":4357,"èĥĮ":4358,"ĠÐµ":4359,"è®Ń":4360,"à¥¤":4361,"89":4362,"èĥ½å¤Ł":4363,"54":4364,"Ġpoints":4365,"Ġpage":4366,"date":4367,"Ġthing":4368,"HE":4369,"ilt":4370,"ened":4371,"è¿Ļæĺ¯":4372,"nder":4373,"Se":4374,"çľĭåĪ°":4375,"åį°":4376,"èĩªçĦ¶":4377,"En":4378,"Ġbring":4379,"Ð½Ð¾Ð¹":4380,"å¤§åŃ¦":4381,"å¦Ĥä½ķ":4382,"æī¹":4383,"à¦¾à¦°":4384,"çĽ¸åħ³":4385,"æĻº":4386,"Ġonce":4387,"Ġphot":4388,"çĶ±äºİ":4389,"éķĩ":4390,"ithm":4391,"LE":4392,"å¾Į":4393,".t":4394,"aciÃ³n":4395,"ĠAg":4396,"Ġcompet":4397,"å¤ĦçĲĨ":4398,"å®£":4399,"åºĹ":4400,"Ġdifficult":4401,"Ġcompon":4402,"ades":4403,"ĠYork":4404,"ĠÐĴ":4405,"æĪĲä¸º":4406,"è¿ĻéĩĮ":4407,"anced":4408,"irm":4409,"Ġà¦ķ":4410,